const LookUpsFrontdata = {
  ApplicationLookUp: [
    { key: "96BD359E-5060-41B7-B15C-041245DF0A92", value: "العملاء" },
    { key: "6509294E-DF52-4524-826C-10E58E5B67D5", value: "الإعدادات" },
    { key: "CB444B0B-2C22-41BD-86DB-131E401E5F71", value: "طرق الدفع" },
    { key: "CAD78EDC-6DA3-4B03-8CFC-13DDCC229440", value: "تقييم المكالمة" },
    { key: "DD6A0C1A-9C1B-4F8B-AF33-1907C0E6E024", value: "أنواع الإجراءات" },
    { key: "C32068B2-E391-460D-9E08-1D92BC33746B", value: "الأولويات" },
    { key: "CAECBB8C-A116-49C8-8D05-1E75CA9B573F", value: "أنواع الشروط" },
    { key: "376CCB5D-408F-4C15-B0F6-289F5B4C2F99", value: "الفرق" },
    { key: "B67C5548-7098-48DE-A86C-2CED19A40471", value: "الأدوار الوظيفية" },
    { key: "4605C6B9-AFDC-4BAA-BAC9-2ED38A16CF8E", value: "قطاع العمل" },
    { key: "E857C3CA-BE15-41AF-8F93-306B94C85CFC", value: "جهة العمل" },
    { key: "708593C8-BACA-409C-B9BE-325E05F48123", value: "أنواع الأحداث على حقول الكيانات" },
    { key: "2632B95E-2FF7-4B4F-9422-3ECEBD856FC9", value: "أنواع الحقول" },
    { key: "A56CEC1B-44E5-4FA3-B42D-485EC5EB37AA", value: "الدوال الديناميكية" },
    { key: "BA4C4A9E-7A21-4183-AE97-4BC322581B20", value: "إجراءات النظام" },
    { key: "48564202-568F-4E84-94D0-518CC61631CD", value: "أنواع الرضى" },
    { key: "872FB63A-A1AB-4031-AC30-5653B356FDE9", value: "العقود" },
    { key: "38A84837-16CE-4FBB-99B2-5A595C95ECF0", value: "المعلومات الشخصية" },
    { key: "BEC9374F-79BD-4B85-A476-5AC32F5E7E2F", value: "المدفوعات" },
    { key: "1A9B70A2-1D02-49BC-9AEB-64CEE6CB9B09", value: "حلول القرض" },
    { key: "90E20A39-B72B-418B-BEFF-658AD0FBD7B5", value: "مسارات التصنيف للمستخدمين" },
    { key: "E8AA01AF-6578-4912-B9CB-6601779EC1B8", value: "الملاءة المالية" },
    { key: "357AB406-6E13-48F1-BE88-6C1CBD97654D", value: "الأجناس" },
    { key: "60C47180-B24F-47CA-BD37-77EDFAF257F0", value: "أنواع تسجيلات المستخدمين" },
    { key: "BC800B0E-8743-4E3D-86A3-7CE3946BC76B", value: "بوابات الدفع" },
    { key: "6FC1C72C-780A-4877-BF65-803F913D5190", value: "حالات المكالمات" },
    { key: "1FCC2BFB-BB08-44F3-B99E-804C6AB5DF8D", value: "سجلات تحديثات العقود" },
    { key: "A596F09B-E63F-42D8-86CA-875FD6EAF6D3", value: "التقارير الديناميكية" },
    { key: "1C28BC30-D216-4812-A292-8E8E2C02C5E1", value: "التصنيفات" },
    { key: "04E4943A-0D56-4EA9-B878-926D05C435F9", value: "صلاحيات المستخدمين" },
    { key: "77527367-7CFD-416C-BE58-9780BDAD879B", value: "سجلات تحديثات المعلومات الشخصية" },
    { key: "91B2EE8A-4126-4589-901B-993688D9EFDA", value: "فاتورة المكالمة" },
    { key: "1E648CE3-267C-44AD-940A-9AA3148A8519", value: "الحملات" },
    { key: "F91CCFAF-9260-4BAF-B9DF-9F27715AC092", value: "سجلات إرسال الرسائل النصية" },
    { key: "38AE3821-99B4-4167-813F-A51C9A36AF92", value: "التعليقات على المكالمات التاريخية" },
    { key: "316168B0-DD10-457A-9689-A9CE82BE9073", value: "أجزاء معايير تقييم المكالمات" },
    { key: "B3918956-0106-4C6A-8E79-B02A5D9759C5", value: "أنواع الإعدادات" },
    { key: "25254EE1-F98C-4800-A3BE-BFF0F306B6BF", value: "أنواع التعثرات" },
    { key: "B730380A-8F15-423A-884F-C2249EB2D58D", value: "الكيانات" },
    { key: "F0A695D9-A73C-4E2C-992D-C23C85853E70", value: "البلاد" },
    { key: "296F3487-44A7-4237-96D0-C2AEAA7ECAEB", value: "المستخدمين" },
    { key: "7C535CA0-56C0-4B53-A3B3-C66EF12D389E", value: "أنواع المكالمات" },
    { key: "50E6CEF1-DA4E-4BB3-8E26-C8D80CE41E20", value: "الجنسيات" },
    { key: "92AABBD9-B890-4118-9CE8-C8E6862DC11E", value: "الصلاحيات" },
    { key: "CAEC39B5-2BFE-43D7-8FB8-CCD455F66312", value: "المدن" },
    { key: "7E532C9D-8101-4294-8C73-CF04F0C64C95", value: "فرق المستخدمين" },
    { key: "90431599-2FBF-4C2C-98EE-D20C469551BC", value: "سجلات تحميل المستفيدين" },
    { key: "38920507-73C0-4035-8639-D4F66BEE9952", value: "صلاحيات الأدوار الوظيفية" },
    { key: "F9FFD0B6-1223-43A9-B214-D5D0B9498902", value: "حالة التأمينات" },
    { key: "F7A5B0CB-B0C7-4744-81C3-D9B3F67A6612", value: "حالة التقاعد" },
    { key: "D1FDED5F-88CA-4537-80F8-DDB6BF5B6ED5", value: "إعدادات المستخدمين" },
    { key: "357D1CE2-3631-4021-9F49-DDB8BE7FBD0F", value: "مسارات التصنيفات" },
    { key: "63E0A8A6-43E3-4718-B08A-E0F80F7F7F56", value: "المكالمات التاريخية" },
    { key: "6FFE76FA-7C3B-4FF9-9FB5-E9851BEB5327", value: "الشروط لـ" },
    { key: "DACF4E52-019E-4BDA-AE72-F22B135CC9B8", value: "حالة العقد" },
    { key: "CB4EF3CE-FAE8-4828-881C-F4B02F96F855", value: "أنواع الأحداث على الكيانات" },
    { key: "83F6C13B-64C4-4AD1-AF46-F55A7118E2C0", value: "المكالمات المجدولة" },
    { key: "70EBE78C-F361-46E6-BE83-FAF7AFFD693E", value: "نوع العقد" },
    { key: "73218B82-B075-4B0D-A3F0-FCB4A456E96E", value: "معايير تقييم المكالمة" }
  ]
  ,
FieldHelper:  [{
    key: "F06FC0AB-17D6-4874-82ED-01842BBA12A2",
    value: "الرجاء تحديد التاريخ والوقت المناسب لإعادة الإتصال"
  },
  {
    key: "0F5C53E9-A6E3-4301-A8CF-0192B9455648",
    value: "هل تم رفع طلب لدى الجهات التمويلية ؟"
  },
  {
    key: "8B74D20D-4019-4444-A42A-0370A51E4E6E",
    value: "المشروع"
  },
  {
    key: "585AD460-C396-4DDC-A12D-0A0FEB32D7BF",
    value: "تحفيز المستفيد بإستكمال إجراءاته  مع الجهه التمويلية  و إبلاغه  بالمدة المتاحة لإستكمال الإجراءات لتجنب إلغاء حجزه"
  },
  {
    key: "496F8BB2-591C-4F18-AEA7-17EB5B58AD8D",
    value: "التحدي"
  },
  {
    key: "40503E7F-36A0-4241-91F1-230223873ED2",
    value: "هل يوجد حجز قائم لدى المستفيد"
  },
  {
    key: "F681741B-1543-4A93-929C-278BF97D2364",
    value: "هل ترغب في متابعة المستفيد في وقت لاحق ؟"
  },
  {
    key: "B4E97751-0225-4810-8207-389EA39D7490",
    value: "هل لديك اي تحدي قائم في استكمال اجراءاتك"
  },
  {
    key: "0A5AF228-A609-43CB-B1FB-3BDA470E098A",
    value: "الجهة التمويلية التي ترغب بالتمويل من خلالها (التحقق من أن الجهة معتمدة لدى المشروع)"
  },
  {
    key: "7E16EF43-319B-4279-AD98-3C86236B706C",
    value: "الرجاء تحديد التاريخ والوقت المناسب ليتم التواصل معك من الجهة التمويلية"
  },
  {
    key: "49B39764-C8DB-4623-A264-3CFF3C71CD91",
    value: "هل تم الحجز للمستفيد"
  },
  {
    key: "F68C2616-3668-4321-826B-4FD46797C810",
    value: "هل ترغب بتواصل الجهات التمويلية معك ؟"
  },
  {
    key: "EB5AD341-216E-4AB5-8239-64909EF88ECD",
    value: "التحدي مع الممول :"
  },
  {
    key: "2CD5DA83-081A-4530-A758-658D6EB5CD77",
    value: "هل الوقت مناسب للإتصال"
  },
  {
    key: "5E1792F6-E1E8-4741-A092-665F2061CA36",
    value: "هل ترغب بتواصل الجهات التمويلية معك ؟"
  },
  {
    key: "335A3325-B154-4833-82AC-69D2A5543432",
    value: "ملاحظات أخرى على المكالمة"
  },
  {
    key: "F2570D51-A1B1-4F6E-A394-7159E89090DE",
    value: "هل رد المستفيد"
  },
  {
    key: "131D7447-E401-4C9A-AFA7-7645CF6B19AA",
    value: "ملاحظات أخرى"
  },
  {
    key: "F840B627-40DE-410D-8FBE-7A06D856EF65",
    value: "المشروع"
  },
  {
    key: "FFB66D23-9CEF-45D9-8AA2-7B21244B35D2",
    value: "الممول"
  },
  {
    key: "C5A6C51D-93D5-4A58-AC83-7E5585721FD3",
    value: "سيتم البدء في الاجراءات خلال :"
  },
  {
    key: "0FEF68C6-E492-4064-BBAE-80890E3CBAF9",
    value: "إبلاغ المستفيد بضرورة سداد رسوم الحجز لتجنب إلغاء الحجز و التوجه للممول خلال مدة أقصاها 20 يوم من تاريخ طباعة عرض السعر"
  },
  {
    key: "6068CB08-95B6-4985-A561-8680B3DB93B9",
    value: "الجهه التمويلية التي تم رفع الطلب من خلالها"
  },
  {
    key: "C70CA039-AB86-4679-9DD0-8E165639CD63",
    value: "التحدي مع المطور:"
  },
  {
    key: "EACB19E2-1417-4F05-8786-A3D26EFA0959",
    value: "نتيجة المكالمة بناءاً على المسار"
  },
  {
    key: "4940562B-0FB2-48F4-813E-B18356080D52",
    value: "مسار الحجوزات القائمة"
  },
  {
    key: "E6D01933-FE20-4552-B617-B40C8B903F12",
    value: "هل ترغب بتواصل الجهة التمويلية ؟"
  },
  {
    key: "C340A17D-8820-40E9-95A3-BC97FBDD956D",
    value: "اختر تاريخ ووقت المتابعة"
  },
  {
    key: "B0DB1774-77E2-4D31-9FE3-C68C59281EAD",
    value: "نتيجة المكالمة"
  },
  {
    key: "7EA0619B-9929-434D-B9CE-CEBA61361BA4",
    value: "هل ترغب بإعادة الإتصال لاحقاً"
  },
  {
    key: "A6B25A57-A649-4703-A8A2-D845E33E1E68",
    value: "في أي مرحلة"
  },
  {
    key: "DF0FC9A4-832A-42DA-B0AF-DB1443B936C8",
    value: "سبب عدم الرغبة"
  },
  {
    key: "16EF3D41-1A4B-4936-BA4F-DB5935B76D27",
    value: "هل المستفيد محقق ؟"
  },
  {
    key: "CF675F54-1D0B-4DEE-83F2-E0D339D28B46",
    value: "اختر تاريخ ووقت المتابعة"
  },
  {
    key: "00119F0F-3187-4766-BA9C-E9BA1385E820",
    value: "هل ترغب في متابعة المستفيد في وقت لاحق ؟"
  },
  {
    key: "71DB7070-D5AD-4C9D-8F00-EF74F8C95436",
    value: "هل ترغب بتواصل الجهة التمويلية معك ؟"
  },
  {
    key: "65DC635E-78BC-4BDF-90EB-FD4A13910399",
    value: "هل ترغب في متابعة المستفيد في وقت لاحق ؟"
  } ],

};

export default LookUpsFrontdata;
