Repository: mostafamomeh99/Leader
Catalog: back/Leedar/AutoAndDialar/Localization/SharedResource.*.resx
Languages: ar

source: Account is disabled
ar: الحساب معطل

source: Account is not registered
ar: الحساب غير موجود في النظام

# AccountNotConfirmed
source: Account not verified for {0}
ar: لم يتم تاكيد الحساب لـ {0}

source: Action On Change
ar: الأحداث بعد التغيير

source: Actions On Path
ar: الإجراءات على المسار

source: Activeate
ar: تفعيل

source: Add
ar: إضافة

source: Added
ar: تمت إضافة

source: Age
ar: العمر

source: Agent Calls
ar: مكالمات الموظفين

source: All Beneficiaries
ar: كل المستفيدين

source: Amount Of Late Installments
ar: إجمالي قيمة المتأخرات

source: And
ar: و

source: Arabic
ar: العربية

source: Arrears
ar: المتأخرات

source: Assigned
ar: مسندة

source: Assigned At
ar: مسندة بتاريخ

source: Assigned From
ar: مسند من الموظف

source: Assigned To
ar: مسند للموظف

source: Assign From User
ar: اسناد المكالمة من

source: Assign To User
ar: اسناد المكالمة الى

source: Assign To User At
ar: وقت اسناد المكالمة الى المستخدم

source: AVAYA AURA Campaign Predictive
ar: الحملة في المتصل التنبؤي

source: Bill
ar: فاتورة

source: Bills
ar: الفواتير

source: Body
ar: النص

source: By Application
ar: باستخدام الموقع

source: By Domain
ar: باستخدام الدومين

source: Call
ar: المكالمة

source: Call Category Main
ar: التصنيف الرئيسي

source: Call Duration
ar: مدة المكالمة

source: Calls Management
ar: إدراة المكالمات

source: Call Status
ar: حالة المكالمة

source: Call Type
ar: نوع المكالمة

source: Campaign
ar: حملة

source: Campaigns Management
ar: إدارة الحملات

source: Cancel
ar: إلغاء

source: Categories Management
ar: إدارة التصنيفات

source: Category
ar: التصنيف

source: Category Path
ar: مسار التصنيف

source: Category Path Name
ar: اسم مسار التصنيف

source: Check Name
ar: التحقق من الاسم

source: Check Name For Domain
ar: التحقق من الاسم في النطاق

source: Check Name For Team
ar: التحقق من اسم الفريق

source: Confirm Password
ar: تأكيد كلمة المرور

source: Connector Way
ar: نوع الربط

source: Contact
ar: عميل

source: Contact Name
ar: اسم المستفيد

source: Contacts
ar: العملاء

source: Contract
ar: العقد

source: Contract Date
ar: تاريخ العقد

source: Contract Number
ar: رقم العقد

source: Contract Status
ar: حالة العقد

source: Contract Type
ar: نوع القرض

source: Create
ar: إنشاء

source: Custom Options
ar: خيارات مخصصة

source: Date Of Birth
ar: تاريخ الميلاد

source: DeActiveate
ar: تعطيل

source: Dead
ar: متوفي

source: Detailed Information
ar: البيانات التفصيلية

source: Determinize Parameters
ar: تحديد حقول الطلب

source: Determinize Results
ar: تحديد حقول النتيجة

source: Dialer Calls
ar: مكالمات المتصل التنبؤي

source: Direct Leader
ar: المدير المباشر

source: Disable Condetion
ar: شروط التعطيل

source: Disabled
ar: معطل

# DisabledIf
source: Disabled Conditions
ar: شروط التعطيل

# DoNewAction
source: New Action
ar: إجراء جديد

source: Edit
ar: تعديل

source: Email
ar: البريد الإلكتروني

# EmailExist
source: User email {0} is already taken.
ar: البريد الإلكتروني {0} مسجل مسبقا

source: Employee number
ar: الرقم الوظيفي

source: Employer Sector
ar: قطاع العمل

source: Employer Type
ar: جهة العمل

source: End Call
ar: إنهاء المكالمة

source: EndPoint Error
ar: خطأ في الوصول لنقطة الاتصال

source: English
ar: الإنجليزية

source: Entity Type
ar: نوع الكيان

source: Events
ar: الأحداث

source: Execute Conditions
ar: شروط التنفيذ

source: Execute Trigger
ar: تنفيذ الإجراء

source: Expected Call Date
ar: تاريخ المكالمة المتوقع

# ExportToExcel
source: Export Excel
ar: تصدير إكسل

source: Extension
ar: التحويلة

source: External Obligations
ar: التزامات خارجية

source: Failed
ar: فشل

source: Failed Operation
ar: فشلت العملية

source: FAQs
ar: الاسئلة الشائعة

source: Female
ar: أنثى

source: Field Options
ar: خيارات الحقل

source: Field Text
ar: نص الحقل

source: First
ar: الأول

# FirstNameAr
source: Arabic first name
ar: الاسم الأول بالعربية

# FirstNameEn
source: English first name
ar: الاسم الأول بالإنجليزية

# Forbidden
source: You do not have access permission
ar: ليس لديك صلاحية الوصول

source: Forgot Password
ar: نسيت كلمة المرور

# FullNameAr
source: Arabic Full Name
ar: الاسم الكامل بالعربية

# FullNameEn
source: English Full Name
ar: الاسم الكامل بالإنجليزية

source: Gender
ar: الجنس

source: Get
ar: الحصول على

source: Group Name
ar: اسم المجموعة

source: Historical Calls
ar: المكالمات التاريخية

source: Identifier
ar: معرف

source: Identity number
ar: رقم الهوية

source: Id Number
ar: رقم الهوية

source: In
ar: في

source: Incorrect Operation
ar: عملية غير صحيحة

source: Insurance Status
ar: حالة التأمينات

# InvalidCredentialsMessage
source: Invalid login data from {0}
ar: بيانات دخول غير صحيحة من {0}

source: Is Dead
ar: حالة الوفاة

source: Is Field Read Onle ?
ar: هل الحقل للقراءة فقط ؟

# IsFieldReportExportable
source: Is Field Exportable In Reports
ar: هل الحقل قابل للتصدير في التقارير

source: Is Field Required On Show ?
ar: هل الحقل إجباري عند الظهور في المسار ؟

source: Is Latest Call
ar: هل هي اخر مكالمة

source: Items Count
ar: عدد العناصر

source: Job Description
ar: الوصف الوظيفي

source: Keep me logged in
ar: تذكرني

source: Last
ar: الأخير

source: Last Assigned Date
ar: تاريخ آخر إسناد

source: Last Call From
ar: آخر مكالمة من الموظف

source: Last Call Status
ar: آخر حالة

# LastNameAr
source: Arabic Last Name
ar: الاسم الأخير بالعربية

# LastNameEn
source: English Last Name
ar: الاسم الأخير بالإنجليزية

source: Latest Call At
ar: آخر مكالمة بتاريخ

source: Latest Call By
ar: آخر مكالمة من

source: Latest Historical Call
ar: اخر مكالمة تاريخية

source: Latest News
ar: آخر الأخبار

source: Leader Name
ar: قائد الفريق

source: Loan Amount
ar: قيمة القرض

source: Loan Time Status
ar: حلول القرض

source: Login
ar: دخول

source: LogOff
ar: خروج

source: Main Info
ar: المعلومات الرئيسية

source: Male
ar: ذكر

source: Management
ar: الإدارة

source: Marital Status
ar: الحالة الاجتماعية

# MaxLengthMessage
source: Field {0} must not exceed {1} characters.
ar: حقل {0} يجب ان لا يتجاوز {1} أحرف.

# MinLengthMessage
source: Field {0} must not be less than {1} characters.
ar: حقل {0} يجب ان لا يقل عن {1} أحرف.

source: Mobile
ar: رقم الجوال

source: Mortgage Amount
ar: المبلغ الواجب سداده لفك الرهن

source: Mortgage Closed
ar: فك الرهن

source: Move
ar: نقل

source: My Email
ar: بريدي الإلكتروني

source: My Statistics
ar: إحصائياتي

source: Name
ar: الاسم

# NameAr
source: Arabic name
ar: الاسم بالعربية

# NameEn
source: English Name
ar: الاسم بالإنجليزية

source: Net Salary
ar: صافي الراتب

source: New
ar: جديد

source: New Action
ar: إضافة إجراء جديد

source: New Condition
ar: شرط جديد

source: New Condition Group
ar: إضافة مجموعة شروط جديدة

source: New Event
ar: إضافة إجراء جديد

source: New Events Group
ar: إضافة مجموعة إجراءات جديدة

source: New Option
ar: خيار جديد

source: Next
ar: التالي

source: No
ar: لا

# NoAccountsRegistered
source: No account registered with {0}
ar: لا يوجد حساب مسجل بـ {0}

source: No Contract
ar: بدون عقد

source: No Data To Display
ar: لا يوجد بيانات للعرض

source: No Option CanSet
ar: لا يمكن تحديد أي خيار

source: Not Dead
ar: غير متوفي

source: Notes
ar: ملاحظات

source: Not Existed
ar: غير موجود

# NotFoundMessage
source: {0} not fount
ar: {0} غير موجود

source: Notification
ar: تنبيه

source: Not Regular
ar: غير منتظم

source: Not success by dialer
ar: لم يتم الرد ( تنبؤي )

# NumberOfItemsPerPage
source: Items Per Page
ar: عدد العناصر في الصفحة

source: Ok
ar: تم

source: On Activate
ar: عند التفعيل

source: On Click
ar: عند الضغط

source: On Submit
ar: عند الإرسال

source: On Update
ar: عند التحديث

source: On View
ar: عند العرض

source: Options
ar: الخيارات

source: Options From System Entities
ar: خيارات من كيانات النظام

source: Or
ar: أو

source: Paid Installments
ar: الأقساط المدفوعة

source: Parameter Name
ar: اسم الحقل

source: Part Amount
ar: المبلغ المدفوع

source: Part Discount
ar: الخصم

source: Part Excuse
ar: اللإعفاء

source: Part Number
ar: رقم الجزء

source: Password
ar: كلمة المرور

# PasswordAlertCharactersLenth
source: 6 Characters Or More
ar: 8 محارف على الأقل

# PasswordAlertLowercaseLetter
source: One least Lowercase Letter
ar: حرف صغير على الأقل

# PasswordAlertNumber
source: One least Number
ar: رقم واحد على الأقل

# PasswordAlertPasswordsMatch
source: Passwords Match
ar: تطابق كلمتا المرور

# PasswordAlertSymbol
source: One least Symbol
ar: رمز على الأقل

# PasswordAlertUppercaseLetter
source: One least Uppercase Letter
ar: حرف كبير على الأقل

# PasswordLengthMessage
source: The Field {0} cannot be less than {1} characters
ar: حقل {0} لايمكن ان يقل عن {1} احرف.

# PasswordMatch
source: Password and Confirmation Password must match.
ar: كلمة المرور وتأكيد كلمة المرور يجب أن تتطابقان

# PasswordResetErrorMessage
source: Error occured while reseting the password.
ar: حدث خطأ أثناء إعادة تعيين كلمة المرور.

# PasswordResetSuccesMessage
source: Password reset was successful.
ar: تم إعادة تعيين كلمة المرور بنجاح.

# PasswordsNotMatched
source: Passwords are not matched
ar: كلمات المرور غير متطابقة

source: Path Actions
ar: إجراءات المسار

source: Path Field
ar: الحقل في المسار

source: Path Info
ar: معلومات المسار

# PathResult
source: Qustion Result
ar: نتيجة السؤال

# PathValue
source: Qustion Value
ar: قيمة السؤال

source: Payments
ar: السدادات

source: Pay Source
ar: مصدر السداد

source: Percentage
ar: الوزن

source: Percentage Of Selected Criteria
ar: النسبة المئوية للمعايير المختارة

source: Phone Number
ar: رقم الجوال

source: Phone Number 2
ar: رقم الجوال 2

source: Please Select Option Type
ar: فضلاً اختر نوع الخيارات

source: Previous
ar: السابق

source: Priority
ar: أولوية

source: Procedures
ar: الإجراءات

source: Queued In Dialer
ar: في النظام (التنبؤي)

source: Queued In System
ar: في النظام

source: Receipt Date H
ar: تاريخ الإيصال

source: Regular
ar: منتظم

source: Regular Partly
ar: منتظم جزئياً

source: Remaining
ar: المتبقي

source: Remember me
ar: تذكرني

source: Remove
ar: حذف

source: Repay Amount
ar: قيمة القسط

source: Repay Date H
ar: تاريخ حلول القسط

source: Repay Number
ar: رقم القسط

# RequiredFieldMessage
source: Field {0} is required
ar: الحقل {0} مطلوب .

source: Reset Password
ar: إعادة تعين كلمة السر

source: Result Name
ar: اسم حقل النتيجة

source: Retirement Status
ar: حالة التقاعد

source: Roles
ar: صلاحيات

source: Satisfaction
ar: معدل الرضا

source: Scheduled By User
ar: جدولة المكالمة بواسطة

source: Scheduled Call Date
ar: تاريخ جدولة المكالمة

source: Scheduled In Dialer
ar: متابعة (التنبؤي)

source: Scheduled In System
ar: متابعة

source: Scheduled To IP Address
ar: جدولت لعنوان IP

source: Scheduled To User
ar: جدولة المكالمة الى

source: Scheduled To User At
ar: جدولت للمستخدم في

source: Search
ar: بحث

# SecondNameAr
source: Arabic Second Name
ar: الاسم الثاني بالعربية

# SecondNameEn
source: English Second Name
ar: الاسم الثاني بالإنجليزية

source: Select
ar: اختر

source: Select Action Type
ar: اختر نوع الإجراء

source: Select Call Status
ar: اختر حالة المكالمة

source: Select Campaign
ar: اختر الحملة

source: Select Date
ar: اختر التاريخ

source: Selected If
ar: شروط الاختيار التلقائي

source: Select Employee
ar: اختر الموظف

source: Select Field
ar: اختر الحقل

source: Select Team
ar: اختر الفريق

source: Server Error
ar: خطأ من المخدم

source: Settings
ar: الإعدادات

source: Should Not Insert Identifier
ar: يجب عدم إدخال معرف

source: Show Condetion
ar: شروط الإظهار

source: Show Password
ar: عرض كلمة المرور

source: Show Results
ar: عرض النتائج

source: Sign in
ar: تسجيل الدخول

source: Sign in with your domain account
ar: استخدم بريدك الإلكتروني للدخول

source: Sign in with your system account
ar: استخدم حسابك في النظام للدخول

source: Solvency
ar: الماءة المالية

source: Statistics
ar: الإحصائيات

source: Stumbled
ar: متعثر

source: Stumble Type
ar: نوع التعثر

source: Submit
ar: إرسال

source: Successfully
ar: بنجاح

source: Success Operation
ar: تمت العملية بنجاح ...

source: Teams Management
ar: ادارة الفرق

source: The Campaigns
ar: الحملات

# TheCurrentNumber
source: Current Number
ar: العدد المعروض حالياً

source: The Job
ar: الوظيفة

source: TheList
ar: القائمة

source: The Main
ar: الرئيسية

source: The Operations
ar: العمليات

source: The Pathes
ar: المسارات

source: The Permissions
ar: الأذونات

source: The Reports
ar: التقارير

source: The Roles
ar: الصلاحيات

source: The Statistics
ar: الإحصائيات

source: The Teams
ar: الفرق

# ThirdNameAr
source: Arabic Third Name
ar: الاسم الثالث بالعربية

# ThirdNameEn
source: English Third Name
ar: الاسم الثالث بالإنجليزية

source: Title
ar: العنوان

source: To
ar: إلى

source: Today
ar: اليوم

# TokenExpired
source: The session has expired in the system
ar: انتهت فترة صلاحية الجلسة في النظام

source: Total Expense
ar: إجمالي المصروف

source: Total Paid
ar: إجمالي المسدد

source: Training Materials
ar: المواد التدريبية

source: Type
ar: النوع

# UnauthorizeMessage
source: You do not have access permission
ar: ليس لديك صلاحية وصول

source: Update
ar: تحديث

# UserHasNoRole
source: User has no permissions on the system
ar: الحساب ليس لديه صلاحيات على النظام

source: User Name
ar: اسم المستخدم

# UsernameExist
source: User Name {0} is already registered
ar: اسم المستخدم {0} مسجل مسبقا

source: Username is existed before
ar: اسم المستخدم موجود مسبقاً

# UsernameOrPasswordIsNotValid
source: Username or password is not correct
ar: اسم المستخدم أو كلمة المرور غير صحيح

source: User Real Time Id
ar: معرف الوقت الحقيقي للمستخدم

source: Users
ar: مستخدمين

source: Users Management
ar: إدارة المستخدمين

source: Yes
ar: نعم

# YourToken
source: You reset token is - {0}
ar: رمز إعادة تعيين كلمة المرور هو - {0}
